[
  {
    "id_novedades": 1,
    "fecha": "domingo, 26 de junio de 2022",
    "titulo": "Las mejores series para enófilos",
    "descripcion": "Ya saben los enófilos que al vino se lo observa, por algo analizar el color es el primer paso de la cata. La novedad es que, con el estreno de series y documentales vinculados al vino, la mirada dio un paso más y llegó a las pantallas. Aquí un repaso de producciones para disfrutar con copa en mano:",
    "img": "/img/prev-blog-01.png",
    "texto": "Somm (Amazon Prime Video)/Esta serie de documentales, creada por Jason Wise, se estrenó en 2012 con el lanzamiento de Somm, un film que narraba la historia de cuatro sommeliers estadounidenses aspirantes al Diploma de Master Sommelier, una certificación que solo ostentan 261 personas en el mundo. A lo largo de noventa minutos, se muestra cómo Dustin Wilson, Brian McClintic, Ian Cauble y Dlynn Proctor se preparan para este reto./En 2015, Somm sumó una segunda entrega, titulada “Into the Bottle”; de tono más pedagógico, el film busca responder preguntas clásicas –y otras no tanto- en torno al vino: cómo se elabora, qué relación hay entre un vino y su precio, etc. Es una obra fundamental para todo enófilo, desde el deleite audiovisual que provocan los paisajes hasta el conocimiento a manos de los referentes más importantes de la industria. La trilogía se completa con Somm 3, de 2018. Esta última entrega de la saga se inspira en el suceso que pasó a la historia como “El juicio de París” (1976), el cual enfrentó a ciegas vinos provenientes de Napa –una novedad en ese momento- con clásicos franceses de renombre./El resultado fue sorprendente: el ignoto californiano Chateau Montelena se alzó como ganador, con cinco puntos por encima del segundo, el francés Mersault Charmes; y entre los cuatro más votados, tres eran estadounidenses. En Somm 3, hay dos catas, una tiene lugar en Nueva York, allí se evalúan seis Pinot Noir de diferentes partes del globo, y solo los tres más votados llegan a una segunda cata que acontece en París, donde Jancis Robinson, Steven Spurrier (el inventor del “Juicio de París”) y Fred Dame dan el veredicto final. /Sour Grapes (Amazon Prime Video)/Esta película narra la historia de uno de los estafadores más famosos del mundo del vino. Se trata de Rudy Kurniawan, un joven indonesio que vendió vinos falsificados a la elite estadounidense por alrededor de 30 millones de dólares. La primera sospecha la sembró Laurent Ponsot -propietario de Domaine Ponsot, una de las bodegas más prestigiosas de Borgoña-, quien advirtió que Kurniawan había vendido vinos de su bodega de añadas inexistentes./Con varias denuncias más, el FBI allanó su domicilio y encontró un “laboratorio” de falsificación. El caso fue llevado a la Corte estadounidense, ¿cómo terminó? Hay que ver el film. /The Wine Van (Amazon Prime Video)/Esta serie se concibió para los millennials, término trillado, pero que aquí cobra sentido, ya que aborda el mundo del vino en clave descontracturada. Incluso el formato se pensó para las generaciones que ven contenido desde el celular y otros dispositivos pequeños: episodios de diez minutos que permiten el consumo fraccionado./Ian Chapman, el protagonista, es un joven que no sabe nada de vinos, pero tiene mucha “sed” por aprender. Con ese fin, se sube a una van junto a un amigo y sale a recorrer bodegas por España. La serie, de cual participan reconocidos enólogos y bodegueros, también hace pie en el humor./The Wine Van gustó tanto que este año estrenó su 5° temporada."
  },
  {
    "id_novedades": 2,
    "fecha": "domingo, 26 de junio de 2022",
    "titulo": "Tendencia: Vinos de aperitivo",
    "descripcion": "El otoño es una estación muy versátil para disfrutar del vino y la gastronomía; un momento del año en que conviven los días soleados y cálidos con otros de lluvia y el comienzo del frío.",
    "img": "/img/prev-blog-02.png",
    "texto": "El aperitivo es una costumbre muy arraigada en nuestro país que tiene sus orígenes en la inmigración europea de comienzos del siglo XX. Sin embargo, en los últimos años las generaciones más jóvenes tomaron esta tradición de sus padres y abuelos y la convirtieron en una verdadera tendencia que -más allá del clásico vermouth- tiene a los vinos como protagonistas./Lo primero que debemos saber es que no todos los vinos son adecuados para beber como aperitivo. Aquellos que se toman antes de las comidas, para “abrir el apetito”, suelen tener ciertas características muy marcadas como sabores frescos y algo ácidos que despiertan los sentidos y preparan las papilas gustativas para lo que vendrá. Son ejemplares jóvenes y livianos, con impronta frutal, muy buena acidez y crianzas breves en madera -solo en el caso de los tintos-."
  },
  {
    "id_novedades": 3,
    "fecha": "domingo, 26 de junio de 2022",
    "titulo": "¿Cómo guardar un vino en casa?",
    "descripcion": "El mundo del vino es tan amplio que existe un ejemplar para acompañar cada momento y situación.",
    "img": "/img/prev-blog-03.png",
    "texto": "El mundo del vino es tan amplio que existe un ejemplar para acompañar cada momento y situación. Sin embargo, entre todos ellos también hay etiquetas para guardar, a las que vale la pena esperar. Conservar una botella en condiciones óptimas y aguardar el momento indicado para destaparla es, además, generar una relación emocional con el vino, una sensación que va a potenciar el disfrute al beberlo. Después de pasar años encerrado dentro de una botella, sin contacto con el oxígeno, la evolución de un ejemplar deriva en un producto más complejo, integrado y elegante; una bebida única. Para que todo esto suceda, hay que saber qué vinos guardar, por qué y cómo hacerlo. /En primer lugar, hay que tener en cuenta que no todos los ejemplares mejoran con el tiempo; simplemente porque muchos no fueron elaborados para la guarda. Un vino de guarda es concebido por agrónomos y enólogos desde la finca hasta que es embotellado; se trabaja durante todo el proceso pensando en su evolución. Para ello, seleccionan las mejores parcelas de sus fincas, reducen los rendimientos para limitar la cantidad de frutos y mejorar su concentración, utilizan uvas de sanidad excepcional en su punto justo de madurez, vinifican cuidadosamente, crían los vinos en las mejores barricas de roble y los estiban durante el tiempo que consideran necesario antes de lanzarlos al mercado. /Más allá de leer las contraetiquetas e informarse sobre las características del vino, la mejor manera de saber si guardar una botella o no es degustarla. Conocer un ejemplar, darse cuenta si tiene enjundia, potencia, estructura, taninos pronunciados, frescura, acidez, aromas y sabores capaces de evolucionar. Si se supone que la estiba le aportará más armonía (los taninos y la textura se suavizarán) y una mayor complejidad (los sabores se amalgamarán y complejizarán), entonces no será difícil saber que a ese vino le sentará bien un corto, mediano o largo descanso en la cava. Sin lugar a dudas, un vino de guarda con estas características mejora con el paso de los años. /El tiempo es la clave de la sofisticación porque calma el vino, lo armoniza y redondea sus aristas. Los tintos y blancos –en menor medida, solo aquellos con paso por roble- se van equilibrando y evolucionan en sus sabores y aromas; ya que mientras la fruta pierde protagonismo, la elegancia y el bouquet cobran preponderancia. Todos estos atributos que se potencian con la guarda, a la oscuridad, en la quietud y a una temperatura controlada, hacen que toda espera valga la pena. /Asimismo, al momento de degustar un vino de guarda el decantador es un gran aliado, principalmente para aquellos que tuvieron una larga estiba y tienen sedimentos que pueden enturbiarlo. Por lo tanto, es aconsejable decantarlos con mucho cuidado para dejar esos sólidos en la botella y que no lleguen en la copa. Los vinos de guarda son los ejemplares que menos oxigenación necesitan, ya que luego de años de descanso en la cava se airean suficientemente al momento del descorche (a través del pico de la botella). Por eso, para los tintos guardados por más de 10 años se sugiere decantar entre dos y tres horas antes de beberlos para separar los líquidos de los sedimentos. Si la guarda fue menor a una década, lo más recomendado es trasvasar entre una y dos horas antes para que al entrar en contacto con el oxígeno se abran sus aromas y exprese toda su complejidad. /Dos de las etiquetas argentinas de guarda que más han dado que hablar entre conocedores y sommeliers a lo largo de los años han sido sin duda los tintos de Finca Los Nobles. Tanto el Cabernet Bouchet como el Malbec Verdot de todas las añadas en (incluso la 1996) gozan hoy de una sofisticación, y una elegancia, de la que pocos vinos argentinos pueden jactarse. /ST: ¿Cómo guardar un vino en casa?/Para elegir dónde estibar vinos, lo más importante es tener en cuenta aquellos factores que afectan sus atributos: las temperaturas extremas (altas o bajas) y sus variaciones, los altos niveles de humedad, la luz directa (solar o artificial) y las vibraciones. Por lo tanto, lo más adecuado es elegir un lugar tranquilo y oscuro, en el que las temperaturas y la humedad se mantengan lo más estables posibles; es decir, que nunca deben estar cerca de una estufa o un aire acondicionado. Mientras que la cocina (por los cambios de temperatura) y el lavadero (por los aromas fuertes de los productos de limpieza) deberían ser desestimados, los placares de las habitaciones suelen ser sitios muy adecuados para la guarda de vinos en caso de no contar con una cava en casa."
  }
]
